{
  "Categories": [
    {"categoryName": "Inicio", "categoryIcon": "Imagotipo.png"},
    {"categoryName": "Cultura", "categoryIcon": "cultura.png"},
    {"categoryName": "Historia", "categoryIcon": "historia.png"},
    {"categoryName": "Gastronomía", "categoryIcon": "gastronomia.png"},
    {"categoryName": "Naturaleza", "categoryIcon": "naturaleza.png"},
    {"categoryName": "Aventura", "categoryIcon": "aventura.png"},
    {"categoryName": "Arquitectura", "categoryIcon": "arquitectura.png"},
    {"categoryName": "Arte", "categoryIcon": "arte.png"},
    {"categoryName": "Nocturno", "categoryIcon": "nocturno.png"},
    {"categoryName": "Deporte", "categoryIcon": "deporte.png"},
    {"categoryName": "Fotografía", "categoryIcon": "fotografia.png"},
    {"categoryName": "Innovador", "categoryIcon": "innovacion.png"},
    {"categoryName": "Urbano", "categoryIcon": "urbano.png"},
    {"categoryName": "Rural", "categoryIcon": "rural.png"}
  ],
  "Tours": [
    {
      "tourId": "1",
      "imagen": "medellin-walking-tour.jpg",
      "galeria": ["tour1-img01.jpg","tour1-img02.jpg","tour1-img03.jpg","tour1-img04.jpg","tour1-img05.jpg"],
      "nombre": "Medellín Walking Tour",
      "categorias": ["Cultura", "Historia"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés"],
      "duracion": "6 hrs",
      "idGuia": "G1",
      "descripcion": "Sumérgete en la rica Historia y Cultura de la ciudad mientras paseas por coloridas calles, descubres Arte Urbano fascinante y te maravillas con la Arquitectura icónica. Desde la Plaza Botero hasta la Catedral Metropolitana, este recorrido a pie te llevará a lugares emblemáticos, permitiéndote conocer de cerca la transformación de Medellín en un destino moderno y acogedor. ¡Únete a nosotros para una experiencia única llena de sorpresas y autenticidad. Comienza tu travesía en la imponente Plaza Botero, donde las esculturas monumentales del renombrado artista Fernando Botero capturan la atención y te invitan a contemplar la voluptuosidad y el simbolismo de cada obra. Este espacio emblemático se convierte en el punto de partida de tu viaje cultural, donde las formas y figuras expresivas te transportarán a través del arte en un diálogo único entre pasado y presente.",
      "precio": "$210.000",
      "observaciones": ["Llevar ropa comoda","No ingerir licor","Aplicar protector solar antes del recorrido"]
    },
    {
      "tourId": "2",
      "imagen": "arquitectura-unica.jpg",
      "nombre": "Tour Arquitectura Única en Medellín",
      "galeria": ["tour2-img01.jpg","tour2-img02.jpg","tour2-img03.jpg","tour2-img04.jpg","tour2-img05.jpg"],
      "categorias": ["Arquitectura", "Arte", "Innovador"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Francés"],
      "duracion": "4 hrs",
      "idGuia": "G2",
      "descripcion": "Embárcate en un fascinante tour de Arquitectura única en Medellín, donde cada edificio cuenta su propia Historia extraordinaria. Exploraremos la ciudad desde una perspectiva arquitectónica, destacando innovadores diseños que fusionan lo moderno con lo tradicional. Desde los icónicos rascacielos en El Poblado hasta las estructuras vanguardistas en Laureles, descubrirás cómo la Arquitectura ha contribuido a la metamorfosis de Medellín. Sumérgete en un apasionante recorrido arquitectónico por Medellín, donde cada edificio se convierte en un relato visual de historias extraordinarias. Este tour te llevará más allá de las fachadas, explorando la ciudad desde una perspectiva única, revelando cómo la arquitectura ha desempeñado un papel fundamental en la transformación de Medellín en un paisaje urbano que fusiona lo moderno con lo tradicional.",
      "precio": "$320.000",
      "observaciones":["llevar un impermeable o paraguas","Llevar un recipiente reutilizable","Cuenta con un seguro de viaje"]
    },
    {
      "tourId": "3",
      "imagen": "frutas-tropicales.jpg",
      "galeria": ["tour3-img01.jpg","tour3-img02.jpg","tour3-img03.jpg","tour3-img04.jpg","tour3-img05.jpg"],
      "nombre": "Sabores Tropicales en Las Calles de Medellín",
      "categorias": ["Gastronomía", "Cultura"],
      "lugar": "Medellín",
      "idioma": ["Inglés"],
      "duracion": "2 hrs",
      "idGuia": "G3",
      "descripcion": "Descubre la riqueza culinaria de la ciudad mientras exploras puestos de comida callejera y restaurantes auténticos. Desde exquisitas arepas rellenas hasta jugos de frutas frescas, cada bocado es una explosión de sabores tropicales que reflejan la diversidad Cultural de Medellín. Embárcate en un apasionante viaje gastronómico por la bulliciosa ciudad de Medellín, donde cada rincón revela una riqueza culinaria que deleitará tus sentidos. Descubre un universo de sabores al explorar los vibrantes puestos de comida callejera y auténticos restaurantes que salpican las calles, brindándote una experiencia culinaria única e inolvidable. La oferta culinaria de Medellín es tan diversa como fascinante. Sumérgete en la tradición local con las exquisitas arepas rellenas, un manjar que fusiona texturas y sabores de manera magistral. Estas delicias, rellenas con ingredientes frescos y auténticos, son el epítome de la creatividad culinaria local y te permitirán saborear la esencia misma de la cocina de la región. ",
      "precio": "$200.000",
      "observaciones":["Llevar consigo documentos de identificación", "Llevar una botella de agua", "Llevar una mochila pequeña"]
    },
    {
      "tourId": "4",
      "imagen": "el-camino-de-los-abuelos.jpg",
      "galeria": ["tour4-img01.jpg","tour4-img02.jpg","tour4-img03.jpg","tour4-img04.jpg","tour4-img05.jpg"],
      "nombre": "El Camino de Los Abuelos",
      "categorias": ["Historia", "Naturaleza", "Fotografía","Aventura"],
      "lugar": "Jericó",
      "idioma": ["Español", "Inglés", "Alemán"],
      "duracion": "6 hrs",
      "idGuia": "G4",
      "descripcion": "Monta a caballo mientras exploras los paisajes pintorescos que rodean Jericó, siguiendo los mismos caminos que alguna vez recorrieron los abuelos de la comunidad. A medida que avanzas, descubrirás la conexión profunda entre la Naturaleza y la Historia local, con paradas estratégicas en puntos de interés Cultural y miradores impresionantes. A medida que avanzas, el recorrido revela paradas estratégicas en puntos de interés cultural, donde la historia local cobra vida a través de monumentos, estructuras antiguas y relatos transmitidos de generación en generación. Estos lugares emblemáticos no solo sirven como testigos silenciosos de los eventos que han dado forma a Jericó, sino que también te permiten sumergirte en la rica herencia cultural que define a esta comunidad.",
      "precio": "$350.000",
      "observaciones":["Recordar seguir las normas locales", "Llevar un dispositivo de navegación", "Llevar gorra o sombrero"]
    },
    {
      "tourId": "5",
      "imagen": "tour-innovacion-social.jpg",
      "galeria": ["tour5-img01.jpg","tour5-img02.jpg","tour5-img03.jpg","tour5-img04.jpg","tour5-img05.jpg"],
      "nombre": "Tour Innovación Social",
      "categorias": ["Cultura", "Historia", "Arte"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Francés", "Alemán"],
      "duracion": "6 hrs",
      "idGuia": "G5",
      "descripcion": "Nuestro recorrido te llevará a través de las coloridas calles decoradas con impresionante Arte Urbano, donde cada mural cuenta una Historia única. Conocerás de cerca el Arte y la Cultura que han florecido en medio de desafíos históricos. Los escaladores eléctricos te llevarán por las empinadas colinas, brindándote vistas panorámicas impresionantes de la ciudad. Las coloridas calles se convierten en lienzos vivos donde cada mural es una ventana a la creatividad y la expresión artística. Cada trazo y cada color cuenta una historia, desde las raíces culturales hasta los desafíos contemporáneos. Al caminar por estas calles, te sumergirás en la esencia misma del arte urbano, capturando la diversidad de voces y perspectivas que han encontrado su lugar en las paredes de la ciudad.",
      "precio": "$295.000",
      "observaciones":["Llevar consigo documentos de identificación", "Llevar una botella de agua", "Llevar una mochila pequeña"]
    },
    {
      "tourId": "6",
      "imagen": "tour-oriente-antioqueño.jpg",
      "galeria": ["tour6-img01.jpg","tour6-img02.jpg","tour6-img03.jpg","tour6-img04.jpg","tour6-img05.jpg"],
      "nombre": "Tour Oriente Antioqueño",
      "categorias": ["Cultura", "Historia", "Arquitectura","Aventura"],
      "lugar": "Marinilla",
      "idioma": ["Español", "Alemán"],
      "duracion": "8 hrs",
      "idGuia": "G6",
      "descripcion": "Adéntrate en un apasionante viaje a través de las cautivadoras calles del oriente antioqueño, donde cada rincón está adornado con un arte urbano impresionante que cuenta relatos únicos. Este tour te invita a explorar las raíces culturales que han florecido con esplendor en medio de los desafíos históricos del oriente antioqueño, ofreciéndote una inmersión profunda en el arte y la cultura que han forjado la identidad vibrante de esta región. A medida que exploras este itinerario, ascenderás por las colinas del oriente antioqueño, dejándote maravillar por las vistas panorámicas que se despliegan ante ti. Los escaladores eléctricos te brindarán la oportunidad única de apreciar la conexión entre la geografía única de la región y la vitalidad de la vida urbana desde alturas impresionantes. Cada ascenso es una ventana a la intersección entre la naturaleza y la creatividad humana.",
      "precio": "$360.000",
      "observaciones":["Llevar consigo documentos de identificación", "Llevar una botella de agua", "Llevar una mochila pequeña"]
    },
    {
      "tourId": "7",
      "imagen": "jardin-pueblito-magico.jpg",
      "galeria": ["tour7-img01.jpg","tour7-img02.jpg","tour7-img03.jpg","tour7-img04.jpg","tour7-img05.jpg"],
      "nombre": "Jardín Pueblito Mágico",
      "categorias": ["Cultura", "Historia", "Arte", "Fotografía"],
      "lugar": "Jardín",
      "idioma": ["Español", "Francés"],
      "duracion": "6 hrs",
      "idGuia": "G7",
      "descripcion": "Embárcate en un apasionante paseo por los exuberantes paisajes de Jardín, Antioquia, donde cada rincón está impregnado de la serenidad natural que ofrece este encantador pueblo. Nuestro recorrido te sumergirá en las pintorescas calles adornadas con flores y detalles arquitectónicos únicos, revelando la conexión especial entre la comunidad y su entorno. Descubre la riqueza cultural y botánica que ha florecido en este escenario, superando desafíos históricos con un vínculo armonioso entre el hombre y la naturaleza. Atravesarás senderos y caminos que revelan jardines exquisitamente cuidados, donde cada rincón es una obra maestra de la flora local. Los guías expertos te acompañarán, compartiendo historias cautivadoras sobre la historia y la ecología de este idílico lugar. Disfruta de la frescura del aire de montaña mientras exploras los jardines que se despliegan en las suaves colinas, ofreciéndote vistas panorámicas impresionantes que capturan la esencia misma de la belleza natural de Jardín, Antioquia. Este viaje te invita a conectarte con la esencia vital de la región, explorando la sinfonía de colores y fragancias que componen este paraíso botánico.",
      "precio": "$380.000",
      "observaciones":["Llevar consigo documentos de identificación", "Llevar una botella de agua", "Llevar una mochila pequeña"]
    },
    {
      "tourId": "8",
      "imagen": "guatape-el-cacique-indigena.jpg",
      "galeria":["tour8-img01.jpg", "tour8-img02.jpg", "tour8-img03.jpg","tour8-img04.jpg","tour8-img05.jpg"],
      "nombre": "Guatapé el Cacique Indígena",
      "categorias": ["Cultura", "Historia", "Naturaleza"],
      "lugar": "Guatapé",
      "idioma": ["Español"],
      "duracion": "8 hrs",
      "idGuia": "G8",
      "descripcion": "Adéntrate en el mágico pueblo de Guatapé y déjate llevar por un tour guiado que te sumergirá en la riqueza de su historia y la belleza de su entorno natural. Explorarás las calles empedradas llenas de coloridas fachadas adornadas con zócalos que cuentan historias tradicionales y culturales únicas. Cada paso te llevará a descubrir la fusión entre el arte urbano y la arquitectura tradicional, creando un ambiente encantador que refleja la identidad vibrante de Guatapé. Acompañados por guías locales apasionados, te aventurarás más allá del pueblo para explorar la majestuosidad del embalse y la famosa Piedra del Peñol. Ascenderás por sus escalones para obtener vistas panorámicas espectaculares que abarcan la inmensidad del paisaje, con sus islas dispersas y aguas resplandecientes. Descubrirás la historia geológica de esta icónica formación rocosa y cómo se ha convertido en un símbolo emblemático de la región.",
      "precio": "$370.000",
      "observaciones":["Recordar seguir las normas locales", "Llevar un dispositivo de navegación", "Llevar gorra o sombrero"]
    },
    {
      "tourId": "9",
      "imagen": "comuna-13-operacion-orion.jpg",
      "galeria": ["tour9-img01.jpg","tour9-img02.jpg","tour9-img05.jpg","tour9-img04.jpg","tour9-img03.jpg"],
      "nombre": "Comuna 13 Operación Orión",
      "categorias": ["Cultura", "Historia", "Arte", "Fotografía"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Alemán"],
      "duracion": "6 hrs",
      "idGuia": "G9",
      "descripcion": "Adéntrate en la Comuna 13 de Medellín, un vibrante epicentro de transformación y resiliencia que ha emergido como un testimonio de la capacidad humana para superar desafíos. Nuestro tour guiado te llevará por las intrincadas calles llenas de coloridos grafitis y murales que narran historias de lucha, esperanza y progreso. Cada obra de arte urbano es un reflejo de la transformación social que ha tenido lugar en esta comunidad, convirtiéndola en un ejemplo inspirador de renovación y empoderamiento. Guiados por residentes locales apasionados, descubrirás la fascinante historia detrás de la Comuna 13, desde sus días de dificultades hasta su actual renacimiento. Explorarás los famosos escaladores eléctricos que te llevarán por las empinadas colinas, brindándote una vista panorámica única de la ciudad y sus alrededores.",
      "precio": "$240.000",
      "observaciones": ["Llevar ropa comoda","No ingerir licor","Aplicar protector solar antes del recorrido"]
    },
    {
      "tourId": "10",
      "imagen": "ciclo-tour.jpg",
      "galeria": ["tour10-img01.jpg","tour10-img02.jpg","tour10-img03.jpg","tour10-img04.jpg","tour10-img05.jpg"],
      "nombre": "Ciclo Tour Medellín",
      "categorias": ["Deporte", "Historia"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés"],
      "duracion": "6 hrs",
      "idGuia": "G10",
      "descripcion": "Embárcate en un emocionante viaje a través de Medellín con nuestro tour en bicicleta, una experiencia única que te permite explorar la ciudad de una manera activa y sostenible. Pedaleando por las pintorescas calles de la ciudad, descubrirás la energía palpable de Medellín y su increíble mezcla de modernidad y tradición. El recorrido en bicicleta te llevará por lugares emblemáticos y pintorescos parques, donde podrás sumergirte en la belleza natural y la arquitectura vibrante de la ciudad. Atravesarás vecindarios históricos y contemporáneos, con paradas estratégicas para aprender sobre la rica historia cultural de Medellín, desde sus raíces hasta su actual renacimiento urbano. Guiados por instructores locales conocedores, experimentarás la amabilidad y la hospitalidad de la gente de Medellín mientras exploras la ciudad sobre dos ruedas. El recorrido incluirá puntos destacados como la Plaza Botero, el Parque Explora y el innovador sistema de transporte público, Metrocable.",
      "precio": "$210.000",
      "observaciones":["Llevar una botella de agua", "Se recomienda usar calzado cómodo", "Aplicar protector solar antes del recorrido"]
    },
    {
      "tourId": "11",
      "imagen": "medellin-a-las-alturas.jpg",
      "galeria": ["tour11-img01.jpg","tour11-img02.jpg","tour11-img03.jpg","tour11-img04.jpg","tour11-img05.jpg"],
      "nombre": "Medellín a Las Alturas",
      "categorias": ["Deporte", "Naturaleza"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Alemán", "Francés"],
      "duracion": "2 hrs",
      "idGuia": "G1",
      "descripcion": "Embárcate en una aventura única y emocionante que elevará tu perspectiva de Medellín a nuevas alturas. Nuestro recorrido guiado A las Alturas te invita a descubrir la ciudad desde el cielo, explorando emocionantes excursiones de parapente y experiencias que desafían la gravedad. Iniciaremos nuestro recorrido en tierra firme, explorando los lugares emblemáticos de Medellín que cuentan historias fascinantes de su pasado y presente. Luego, nos dirigiremos hacia las zonas elevadas que ofrecen impresionantes vistas panorámicas. Aventúrate en una experiencia de parapente, donde deslizarte por el aire te permitirá apreciar la topografía única de Medellín y sus alrededores. Guiados por pilotos expertos y apasionados, te sumergirás en la emoción de despegar desde altas elevaciones, sintiendo la libertad del vuelo mientras disfrutas de vistas impresionantes. Sobrevolarás valles, ríos y bosques, experimentando la majestuosidad de la naturaleza colombiana desde una perspectiva completamente nueva.",
      "precio": "$200.000",
      "observaciones": ["Llevar ropa comoda","No ingerir licor","Aplicar protector solar antes del recorrido"]
    },
    {
      "tourId": "12",
      "imagen": "tour-terrazas.jpg",
      "galeria": ["tour12-img01.jpg","tour12-img02.jpg","tour12-img03.jpg","tour12-img04.jpg","tour12-img05.jpg"],
      "nombre": "Tour Terrazas Medellín",
      "categorias": ["Cultura", "Fotografía", "Nocturno","Innovador"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés"],
      "duracion": "4 hrs",
      "idGuia": "G8",
      "descripcion": "Embárcate en un emocionante tour por las terrazas más trendy de Medellín, donde la escena de bares alcanza nuevas alturas. Descubre la vida nocturna única de la ciudad mientras exploras terrazas elegantes y modernas que ofrecen vistas panorámicas espectaculares. Este recorrido guiado te sumergirá en la vibrante cultura de los bares en terrazas, donde la combinación de cócteles innovadores, música animada y vistas impresionantes crean una experiencia inolvidable. Comenzaremos en los animados barrios del centro de la ciudad, explorando las calles llenas de energía antes de ascender hacia las alturas donde la vida nocturna cobra vida de una manera única. Nuestros guías expertos te conducirán a través de una selección de las terrazas más exclusivas, donde podrás disfrutar de cócteles artesanales y aperitivos deliciosos en un ambiente sofisticado.",
      "precio": "$190.000",
      "observaciones":["Proteger dispositivos electrónicos", "El tour incluye información multilingüe", "Recordar seguir las normas locales"]
    },
    {
      "tourId": "13",
      "imagen": "miradores-tour.jpg",
      "galeria": ["tour13-img01.jpg","tour13-img02.jpg","tour13-img03.jpg","tour13-img04.jpg","tour13-img05.jpg"],
      "nombre": "Miradores Tour",
      "categorias": ["Cultura", "Fotografía", "Nocturno", "Naturaleza", "Innovador"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés"],
      "duracion": "4 hrs",
      "idGuia": "G1",
      "descripcion": "Explora Medellín desde las alturas con nuestro cautivador tour de miradores, una experiencia que te llevará a los puntos más panorámicos de la ciudad, revelando vistas espectaculares y perspectivas únicas. Este recorrido guiado te sumergirá en la majestuosidad de los miradores, desde donde podrás admirar la topografía ondulante de Medellín y su fascinante fusión de naturaleza y urbanismo. Comenzaremos en el corazón de la ciudad, explorando sus vibrantes barrios antes de ascender hacia las colinas que ofrecen impresionantes vistas de la metrópoli. Nuestros guías locales expertos compartirán historias fascinantes sobre la evolución de Medellín mientras te llevan a través de miradores estratégicos que brindan una perspectiva única de la ciudad. Durante el recorrido, visitarás miradores que ofrecen vistas panorámicas de los valles, ríos y montañas que rodean Medellín. Desde estos puntos elevados, podrás capturar imágenes inolvidables y experimentar la grandeza de la ciudad mientras se extiende ante ti.",
      "precio": "$180.000",
      "observaciones":["Llevar una botella de agua", "Se recomienda usar calzado cómodo", "Se anima a llevar una cámara"]
    },
    {
      "tourId": "14",
      "imagen": "comida-callejera.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Sabor Medellín, Comida Callejera",
      "categorias": ["Cultura", "Fotografía", "Nocturno", "Urbano", "Gastronomía"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés"],
      "duracion": "4 hrs",
      "idGuia": "G1",
      "descripcion": "Sumérgete en un viaje culinario auténtico con nuestro emocionante recorrido de comida callejera en Medellín. Descubre los sabores vibrantes y variados que esta ciudad colombiana tiene para ofrecer mientras exploras los rincones menos conocidos y más deliciosos de la escena gastronómica local. Comenzaremos nuestro recorrido en el corazón de los bulliciosos mercados y plazas, donde el aroma de las delicias locales te guiará. Nuestros guías gastronómicos locales te conducirán por estrechas callejuelas llenas de puestos coloridos y vendedores ambulantes, compartiendo historias sobre la rica tradición culinaria de Medellín. Degustarás una variedad de platillos auténticos, desde arepas rellenas hasta empanadas crujientes y frutas exóticas frescas. Cada bocado te sumergirá en la diversidad de sabores que define la cocina local, mientras interactúas con los apasionados vendedores que han perfeccionado sus recetas a lo largo de generaciones.",
      "precio": "$150.000",
      "observaciones":["Se sugiere llevar un recipiente reutilizable", "Llevar una mochila pequeña","Aplicar protector solar antes del recorrido"]
    },
    {
      "tourId": "15",
      "imagen": "tipico-montañero.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Típico Montañero",
      "categorias": ["Gastronomía", "Rural"],
      "lugar": "Guatapé",
      "idioma": ["Español", "Inglés"],
      "duracion": "2 hrs",
      "idGuia": "G13",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "16",
      "imagen": "estadio.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Entretenimiento Medellín, Partido de Futbol",
      "categorias": ["Deporte", "Nocturno", "Urbano", "Innovador"],
      "lugar": "Medellín",
      "idioma": ["Español","Inglés"],
      "duracion": "4 hrs",
      "idGuia": "G16",
      "descripcion": "Sumérgete en la vibrante experiencia de presenciar en vivo un apasionante partido de fútbol protagonizado por uno de los equipos más destacados de Medellín. Desde el emocionante calentamiento previo hasta el último minuto de juego, permítete envolver por la contagiosa energía que emana de la apasionada hinchada. La atmósfera eléctrica, impregnada de emociones y anticipación, te sumergirá en una vivencia única. Acompañado de tus amigos, cada momento se transformará en una oportunidad para compartir risas, gritos de emoción y gestos de incredulidad ante las jugadas más sorprendentes. La camaradería se fusiona con la rivalidad deportiva, creando una conexión especial entre el juego y los recuerdos que se forjarán en este encuentro único.",
      "precio": "$225.000",
      "observaciones":["Todos los visitantes deben pasar por el control de seguridad tipo aeropuerto.", "Este recorrido se realizará llueva o no.","El punto de encuentro puede cambiar y depende del estadio elegido."]
    },
    {
      "tourId": "17",
      "imagen": "pablo-tour.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Recorrido por el verdadero Pablo Escobar",
      "categorias": [ "Urbano", "Cultura", "Historia"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés"],
      "duracion": "4 hrs",
      "idGuia": "G17",
      "descripcion": "Embárcate en un fascinante viaje a través del oscuro pasado del infame narcotraficante Pablo Escobar mediante una completa visita guiada desde Medellín. Sumérgete en la historia mientras exploras los lugares clave que marcaron la vida de este personaje sanguinario y descubre los impactos perjudiciales que su organización dejó en Colombia. La experiencia comienza con una visita a la tumba de Pablo Escobar, un lugar que no solo guarda sus restos, sino que también representa simbólicamente el fin de una era marcada por la violencia y la criminalidad. A medida que te desplazas por este sitio, la guía experta te relatará los eventos significativos que llevaron a la ascensión y caída de este infame personaje, proporcionando una perspectiva única sobre el contexto histórico de la época.",
      "precio": "$165.000",
      "observaciones":["La Catedral, la prisión que Escobar construyó para sí mismo, está cerrada los lunes.", "El punto de encuentro es en Parque Lleras, frente a la cafetería Juan Valdéz.","Llevar ropa comoda y calzado cerrado."]
    },
    {
      "tourId": "18",
      "imagen": "arvi.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Parque Arví",
      "categorias": [ "Naturaleza", "Aventura", "Rural"],
      "lugar": "Medellín",
      "idioma": ["Español"],
      "duracion": "5 hrs",
      "idGuia": "G18",
      "descripcion": "Embárcate en una experiencia única al unirte a una visita guiada privada por el fascinante Parque Arví y las impresionantes cascadas de Medellín, con servicios de traslado directo desde tu hotel. Desde el momento en que comienzas tu viaje, te sumergirás en la belleza natural y cultural que esta región tiene para ofrecer. Mientras exploras el Parque Arví, disfrutarás de una experiencia gastronómica especial al degustar un delicioso aperitivo casero preparado con ingredientes locales. Este momento culinario se convierte en una pausa encantadora, permitiéndote saborear los sabores auténticos de la región mientras te sumerges en la tranquilidad del entorno natural.",
      "precio": "$322.000",
      "observaciones":["Funciona en todas las condiciones meteorológicas, por favor, vístete adecuadamente.", "El tiempo puede ser fresco en el parque, así que lleva una chaqueta ligera.", "Llevar ropa comoda y calzado cerrado."]
    },
    {
      "tourId": "19",
      "imagen": "botanico.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Tour de la ciudad por el Jardín Botánico",
      "categorias": [ "Naturaleza", "Aventura", "Rural"],
      "lugar": "Medellín",
      "idioma": ["Español"],
      "duracion": "5 hrs",
      "idGuia": "G19",
      "descripcion": "Sumérgete en un oasis verde y deleita tus sentidos en el Jardín Botánico, un verdadero pulmón de Medellín que ofrece una experiencia revitalizante y única. Aquí, la frescura del aire puro se combina con la exuberancia de la flora, creando un refugio perfecto para aquellos que buscan escapar del bullicio urbano y conectar con la naturaleza. Al adentrarte en el Jardín Botánico, te verás envuelto por la biodiversidad que florece en cada rincón. Descubre una amplia variedad de plantas, flores y árboles que conforman un mosaico colorido y fragante, ofreciendo un espectáculo visual y olfativo que despierta tus sentidos. Este espacio no solo es un testamento de la riqueza natural de Medellín, sino también un refugio tranquilo donde podrás disfrutar de momentos de serenidad y contemplación.",
      "precio": "$272.000",
      "observaciones":["No olvides tu cámara y utilízala sólo cuando te lo indique el guía.", "Lleva calzado cómodo y agua. Hidrátate constantemente y utiliza protección solar.", "El Jardín Botánico está cerrado los lunes y en algunas fechas concretas."]
    },
    {
      "tourId": "20",
      "imagen": "centro-medellin.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Visita del centro de Medellín",
      "categorias": [ "Urbano", "Cultura", "Historia"],
      "lugar": "Medellín",
      "idioma": ["Español"],
      "duracion": "4 hrs",
      "idGuia": "G20",
      "descripcion": "Medellín te abre sus puertas con una cálida bienvenida, especialmente diseñada para aquellos que desean explorar la riqueza histórica de la ciudad. Ya seas un apasionado de la historia o simplemente alguien interesado en sumergirse en el contexto cultural de Medellín, este recorrido privado de 4 horas está diseñado a medida para satisfacer tu curiosidad. Durante este fascinante recorrido, serás guiado por expertos locales que compartirán contigo las historias cautivadoras que han dado forma a Medellín a lo largo de los años. Desde los primeros asentamientos hasta los momentos más significativos en la evolución de la ciudad, cada paso revelará capítulos emocionantes que conforman la identidad única de Medellín.",
      "precio": "$165.000",
      "observaciones":["No olvides tu cámara y utilízala sólo cuando te lo indique el guía.", "Lleva calzado cómodo y agua. Hidrátate constantemente y utiliza protección solar.", "El Jardín Botánico está cerrado los lunes y en algunas fechas concretas."]
    },
    {
      "tourId": "21",
      "imagen": "plaza-botero.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Plaza de Botero, Centro Histórico con una merienda callejera",
      "categorias": [ "Urbano", "Cultura", "Historia"],
      "lugar": "Medellín",
      "idioma": ["Español"],
      "duracion": "3 hrs",
      "idGuia": "G21",
      "descripcion": "Medellín te abre sus puertas con una cálida bienvenida, especialmente diseñada para aquellos que desean explorar la riqueza histórica de la ciudad. Ya seas un apasionado de la historia o simplemente alguien interesado en sumergirse en el contexto cultural de Medellín, este recorrido privado de 4 horas está diseñado a medida para satisfacer tu curiosidad. Durante este fascinante recorrido, serás guiado por expertos locales que compartirán contigo las historias cautivadoras que han dado forma a Medellín a lo largo de los años. Desde los primeros asentamientos hasta los momentos más significativos en la evolución de la ciudad, cada paso revelará capítulos emocionantes que conforman la identidad única de Medellín.",
      "precio": "$165.000",
      "observaciones":["No olvides tu cámara y utilízala sólo cuando te lo indique el guía.", "Lleva calzado cómodo y agua. Hidrátate constantemente y utiliza protección solar.", "El Jardín Botánico está cerrado los lunes y en algunas fechas concretas."]
    },
    {
      "tourId": "22",
      "imagen": "cafe.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Tour de Café",
      "categorias": [ "Naturaleza", "Cultura", "Rural"],
      "lugar": "Medellín",
      "idioma": ["Español","Inglés"],
      "duracion": "3 hrs",
      "idGuia": "G22",
      "descripcion": "Medellín te abre sus puertas con una cálida bienvenida, especialmente diseñada para aquellos que desean explorar la riqueza histórica de la ciudad. Ya seas un apasionado de la historia o simplemente alguien interesado en sumergirse en el contexto cultural de Medellín, este recorrido privado de 4 horas está diseñado a medida para satisfacer tu curiosidad. Durante este fascinante recorrido, serás guiado por expertos locales que compartirán contigo las historias cautivadoras que han dado forma a Medellín a lo largo de los años. Desde los primeros asentamientos hasta los momentos más significativos en la evolución de la ciudad, cada paso revelará capítulos emocionantes que conforman la identidad única de Medellín.",
      "precio": "$165.000",
      "observaciones":["No olvides tu cámara y utilízala sólo cuando te lo indique el guía.", "Lleva calzado cómodo y agua. Hidrátate constantemente y utiliza protección solar.", "El Jardín Botánico está cerrado los lunes y en algunas fechas concretas."]
    },
    {
      "tourId": "23",
      "imagen": "parapente-med.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Excursión en Parapente",
      "categorias": [ "Naturaleza", "Aventura", "Rural"],
      "lugar": "Medellín",
      "idioma": ["Español"],
      "duracion": "3 hrs",
      "idGuia": "G23",
      "descripcion": "Medellín te abre sus puertas con una cálida bienvenida, especialmente diseñada para aquellos que desean explorar la riqueza histórica de la ciudad. Ya seas un apasionado de la historia o simplemente alguien interesado en sumergirse en el contexto cultural de Medellín, este recorrido privado de 4 horas está diseñado a medida para satisfacer tu curiosidad. Durante este fascinante recorrido, serás guiado por expertos locales que compartirán contigo las historias cautivadoras que han dado forma a Medellín a lo largo de los años. Desde los primeros asentamientos hasta los momentos más significativos en la evolución de la ciudad, cada paso revelará capítulos emocionantes que conforman la identidad única de Medellín.",
      "precio": "$165.000",
      "observaciones":["No olvides tu cámara y utilízala sólo cuando te lo indique el guía.", "Lleva calzado cómodo y agua. Hidrátate constantemente y utiliza protección solar.", "El Jardín Botánico está cerrado los lunes y en algunas fechas concretas."]
    },
    {
      "tourId": "24",
      "imagen": "hacienda-napoles.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Excursión Hacienda Nápoles",
      "categorias": [ "Naturaleza", "Aventura", "Rural"],
      "lugar": "Medellín",
      "idioma": ["Español","Inglés"],
      "duracion": "3 hrs",
      "idGuia": "G24",
      "descripcion": "Medellín te abre sus puertas con una cálida bienvenida, especialmente diseñada para aquellos que desean explorar la riqueza histórica de la ciudad. Ya seas un apasionado de la historia o simplemente alguien interesado en sumergirse en el contexto cultural de Medellín, este recorrido privado de 4 horas está diseñado a medida para satisfacer tu curiosidad. Durante este fascinante recorrido, serás guiado por expertos locales que compartirán contigo las historias cautivadoras que han dado forma a Medellín a lo largo de los años. Desde los primeros asentamientos hasta los momentos más significativos en la evolución de la ciudad, cada paso revelará capítulos emocionantes que conforman la identidad única de Medellín.",
      "precio": "$165.000",
      "observaciones":["No olvides tu cámara y utilízala sólo cuando te lo indique el guía.", "Lleva calzado cómodo y agua. Hidrátate constantemente y utiliza protección solar.", "El Jardín Botánico está cerrado los lunes y en algunas fechas concretas."]
    },
    {
      "tourId": "25",
      "imagen": "terraza.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Vida Nocturna de Medellín : Azoteas y discotecas",
      "categorias": [ "Nocturno","Gastronomía", "Urbano"],
      "lugar": "Medellín",
      "idioma": ["Español","Inglés"],
      "duracion": "3 hrs",
      "idGuia": "G25",
      "descripcion": "Medellín te abre sus puertas con una cálida bienvenida, especialmente diseñada para aquellos que desean explorar la riqueza histórica de la ciudad. Ya seas un apasionado de la historia o simplemente alguien interesado en sumergirse en el contexto cultural de Medellín, este recorrido privado de 4 horas está diseñado a medida para satisfacer tu curiosidad. Durante este fascinante recorrido, serás guiado por expertos locales que compartirán contigo las historias cautivadoras que han dado forma a Medellín a lo largo de los años. Desde los primeros asentamientos hasta los momentos más significativos en la evolución de la ciudad, cada paso revelará capítulos emocionantes que conforman la identidad única de Medellín.",
      "precio": "$165.000",
      "observaciones":["No olvides tu cámara y utilízala sólo cuando te lo indique el guía.", "Lleva calzado cómodo y agua. Hidrátate constantemente y utiliza protección solar.", "El Jardín Botánico está cerrado los lunes y en algunas fechas concretas."]
    },
    {
      "tourId": "26",
      "imagen": "chiva-rumbera.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Fiesta en Chiva con DJ y degustación de comida callejera",
      "categorias": [ "Nocturno","Gastronomía", "Urbano"],
      "lugar": "Medellín",
      "idioma": ["Español"],
      "duracion": "3 hrs",
      "idGuia": "G26",
      "descripcion": "Medellín te abre sus puertas con una cálida bienvenida, especialmente diseñada para aquellos que desean explorar la riqueza histórica de la ciudad. Ya seas un apasionado de la historia o simplemente alguien interesado en sumergirse en el contexto cultural de Medellín, este recorrido privado de 4 horas está diseñado a medida para satisfacer tu curiosidad. Durante este fascinante recorrido, serás guiado por expertos locales que compartirán contigo las historias cautivadoras que han dado forma a Medellín a lo largo de los años. Desde los primeros asentamientos hasta los momentos más significativos en la evolución de la ciudad, cada paso revelará capítulos emocionantes que conforman la identidad única de Medellín.",
      "precio": "$165.000",
      "observaciones":["No olvides tu cámara y utilízala sólo cuando te lo indique el guía.", "Lleva calzado cómodo y agua. Hidrátate constantemente y utiliza protección solar.", "El Jardín Botánico está cerrado los lunes y en algunas fechas concretas."]
    },
    {
      "tourId": "27",
      "imagen": "bici.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Tour en bici por Medellín con aperitivos y cerveza local",
      "categorias": ["Deporte","Gastronomía", "Urbano"],
      "lugar": "Medellín",
      "idioma": ["Español"],
      "duracion": "3 hrs",
      "idGuia": "G27",
      "descripcion": "Medellín te abre sus puertas con una cálida bienvenida, especialmente diseñada para aquellos que desean explorar la riqueza histórica de la ciudad. Ya seas un apasionado de la historia o simplemente alguien interesado en sumergirse en el contexto cultural de Medellín, este recorrido privado de 4 horas está diseñado a medida para satisfacer tu curiosidad. Durante este fascinante recorrido, serás guiado por expertos locales que compartirán contigo las historias cautivadoras que han dado forma a Medellín a lo largo de los años. Desde los primeros asentamientos hasta los momentos más significativos en la evolución de la ciudad, cada paso revelará capítulos emocionantes que conforman la identidad única de Medellín.",
      "precio": "$165.000",
      "observaciones":["No olvides tu cámara y utilízala sólo cuando te lo indique el guía.", "Lleva calzado cómodo y agua. Hidrátate constantemente y utiliza protección solar.", "El Jardín Botánico está cerrado los lunes y en algunas fechas concretas."]
    },
    {
      "tourId": "28",
      "imagen": "provenza.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Recorrido a pie por el Poblado de Medellín",
      "categorias": ["Cultura","Arquitectura", "Urbano"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Francés"],
      "duracion": "3 hrs",
      "idGuia": "G28",
      "descripcion": "Medellín te abre sus puertas con una cálida bienvenida, especialmente diseñada para aquellos que desean explorar la riqueza histórica de la ciudad. Ya seas un apasionado de la historia o simplemente alguien interesado en sumergirse en el contexto cultural de Medellín, este recorrido privado de 4 horas está diseñado a medida para satisfacer tu curiosidad. Durante este fascinante recorrido, serás guiado por expertos locales que compartirán contigo las historias cautivadoras que han dado forma a Medellín a lo largo de los años. Desde los primeros asentamientos hasta los momentos más significativos en la evolución de la ciudad, cada paso revelará capítulos emocionantes que conforman la identidad única de Medellín.",
      "precio": "$165.000",
      "observaciones":["No olvides tu cámara y utilízala sólo cuando te lo indique el guía.", "Lleva calzado cómodo y agua. Hidrátate constantemente y utiliza protección solar.", "El Jardín Botánico está cerrado los lunes y en algunas fechas concretas."]
    },
    {
      "tourId": "29",
      "imagen": "pueblito-paisa.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Pueblito Paisa y Visita al Museo de Antioquia",
      "categorias": ["Cultura","Arquitectura", "Urbano", "Historia"],
      "lugar": "Medellín",
      "idioma": ["Español","Inglés"],
      "duracion": "3 hrs",
      "idGuia": "G29",
      "descripcion": "Medellín te abre sus puertas con una cálida bienvenida, especialmente diseñada para aquellos que desean explorar la riqueza histórica de la ciudad. Ya seas un apasionado de la historia o simplemente alguien interesado en sumergirse en el contexto cultural de Medellín, este recorrido privado de 4 horas está diseñado a medida para satisfacer tu curiosidad. Durante este fascinante recorrido, serás guiado por expertos locales que compartirán contigo las historias cautivadoras que han dado forma a Medellín a lo largo de los años. Desde los primeros asentamientos hasta los momentos más significativos en la evolución de la ciudad, cada paso revelará capítulos emocionantes que conforman la identidad única de Medellín.",
      "precio": "$165.000",
      "observaciones":["No olvides tu cámara y utilízala sólo cuando te lo indique el guía.", "Lleva calzado cómodo y agua. Hidrátate constantemente y utiliza protección solar.", "El Jardín Botánico está cerrado los lunes y en algunas fechas concretas."]
    },
    {
      "tourId": "30",
      "imagen": "tiro-aire-libre.jpg",
      "galeria": ["tour14-img01.jpg","tour14-img02.jpg","tour14-img03.jpg","tour14-img04.jpg","tour14-img05.jpg"],
      "nombre": "Aventura en el Campo de Tiro al Aire Libre de Medellín",
      "categorias": ["Aventura","Innovador", "Deporte"],
      "lugar": "Medellín",
      "idioma": ["Español"],
      "duracion": "3 hrs",
      "idGuia": "G30",
      "descripcion": "Medellín te abre sus puertas con una cálida bienvenida, especialmente diseñada para aquellos que desean explorar la riqueza histórica de la ciudad. Ya seas un apasionado de la historia o simplemente alguien interesado en sumergirse en el contexto cultural de Medellín, este recorrido privado de 4 horas está diseñado a medida para satisfacer tu curiosidad. Durante este fascinante recorrido, serás guiado por expertos locales que compartirán contigo las historias cautivadoras que han dado forma a Medellín a lo largo de los años. Desde los primeros asentamientos hasta los momentos más significativos en la evolución de la ciudad, cada paso revelará capítulos emocionantes que conforman la identidad única de Medellín.",
      "precio": "$165.000",
      "observaciones":["No olvides tu cámara y utilízala sólo cuando te lo indique el guía.", "Lleva calzado cómodo y agua. Hidrátate constantemente y utiliza protección solar.", "El Jardín Botánico está cerrado los lunes y en algunas fechas concretas."]
    },
    {
      "tourId": "31",
      "imagen": "cata-cafe.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Cata de Café",
      "categorias": ["Gastronomía"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés"],
      "duracion": "2 hrs",
      "idGuia": "G1",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "32",
      "imagen": "cata-cerveza.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Cata de Cervezas",
      "categorias": ["Gastronomía", "Nocturno" ],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés"],
      "duracion": "3 hrs",
      "idGuia": "G2",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "33",
      "imagen": "sabor-tropical.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Tour de Sabor Tropical",
      "categorias": ["Gastronomía"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Alemán","frances"],
      "duracion": "2 hrs",
      "idGuia": "G3",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "34",
      "imagen": "tour-librerias.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Tour de Librerías en El Retiro",
      "categorias": ["Gastronomía", "Rural", "Cultura"],
      "lugar": "El Retiro",
      "idioma": ["Español", "Inglés", "Alemán","frances"],
      "duracion": "4 hrs",
      "idGuia": "G4",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "35",
      "imagen": "rodada-jardin.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Rodada a Jardín",
      "categorias": ["Deporte", "Rural", "Cultura"],
      "lugar": "Jardín",
      "idioma": ["Español", "Inglés", "Alemán","frances"],
      "duracion": "4 hrs",
      "idGuia": "G6",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "36",
      "imagen": "El-Nacimiento-del-Café.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "El Nacimiento del Café",
      "categorias": ["Gastronomía", "Rural", "Cultura"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Alemán","frances"],
      "duracion": "4 hrs",
      "idGuia": "G5",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "37",
      "imagen": "siembra-arbol.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Siembra un Arbol, Da Aire Al Mundo ",
      "categorias": ["Innovador", "Rural", "Naturaleza"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Alemán","frances"],
      "duracion": "4 hrs",
      "idGuia": "G7",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "38",
      "imagen": "hogar-canino.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Tour a Hogar Canino",
      "categorias": ["Innovador", "Rural", "Naturaleza"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Alemán","frances"],
      "duracion": "4 hrs",
      "idGuia": "G8",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "39",
      "imagen": "iglesias-jerico.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Tour de Iglesias en Jericó",
      "categorias": ["Cultura", "Historia", "Innovador","Rural"],
      "lugar": "Jericó",
      "idioma": ["Español", "Inglés", "Alemán","frances"],
      "duracion": "4 hrs",
      "idGuia": "G9",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "40",
      "imagen": "pintura-club.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Taller de Pintura Club",
      "categorias": ["Arte"],
      "lugar": "Jericó",
      "idioma": ["Español", "Inglés", "Alemán","frances"],
      "duracion": "4 hrs",
      "idGuia": "G10",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "41",
      "imagen": "galletas-noel.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Tour en Fabrica de Galletas Noel",
      "categorias": ["Innovador", "Gastronomía"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Alemán","frances"],
      "duracion": "4 hrs",
      "idGuia": "G11",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "42",
      "imagen": "aguardiente.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Tour en Fabrica de Licores de Antioquia",
      "categorias": ["Innovador", "Gastronomía"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Alemán","frances"],
      "duracion": "4 hrs",
      "idGuia": "G12",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "43",
      "imagen": "museo-el-castillo.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Museo El Castillo, Medellín",
      "categorias": ["Cultura","Arte","Historia"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Alemán","frances"],
      "duracion": "4 hrs",
      "idGuia": "G13",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    },
    {
      "tourId": "44",
      "imagen": "arvi.jpg",
      "galeria": ["tour15-img01.jpg","tour15-img02.jpg","tour15-img03.jpg","tour15-img04.jpg","tour14-img05.jpg"],
      "nombre": "Tour Extremo en Parque Arví",
      "categorias": ["Deporte", "Aventura", "Naturaleza"],
      "lugar": "Medellín",
      "idioma": ["Español", "Inglés", "Alemán","frances"],
      "duracion": "4 hrs",
      "idGuia": "G14",
      "descripcion": "Embárcate en un delicioso viaje culinario en el corazón de Antioquia, concentrado en un solo lugar: Medellín. Comenzaremos en un mercado local, donde los colores y aromas nos sumergirán en la esencia de la cocina antioqueña. Desde la emblemática Bandeja Paisa hasta las crujientes Empanadas Paisas y la fresca Trucha de Guatapé, cada bocado será un homenaje a la autenticidad y diversidad de esta región colombiana. Culminaremos nuestro festín con sabores dulces como el reconfortante Aguapanela con Queso y las irresistibles Arepas con Queso. En este único lugar, Medellín se convertirá en la puerta de entrada a una experiencia gastronómica que captura la esencia de Antioquia en cada rincón y sabor. ¡Prepárate para deleitar tus sentidos!",
      "precio": "$150.000",
      "observaciones":["Tener la mejor actitud", "Llevar el estomago vacío"]
    }   
  ],
  "guias": [
    {
      "foto": "julian-acero.jpg",
      "id": "G1",
      "Nombre": "Miguel Angel Toro",
      "edad": 22,
      "genero": "masculino",
      "procedencia": "colombian",
      "idioma": ["español", "ingles"],
      "telefono": 64812,
      "correo": "debfew@uwehcuweche.com",
      "anosExperiencia": 4,
      "descripcion": "Hola, soy Miguel Ángel, tu apasionado guía turístico con cuatro años de experiencia revelando las cautivadoras historias de Medellín y sus alrededores. A mis 22 años, traigo un entusiasmo juvenil y un profundo amor por la historia a cada recorrido. Te invito a explorar los rincones más fascinantes de esta ciudad. Desde los coloridos barrios hasta los sitios históricos, cada tour es una oportunidad para sumergirte en la riqueza cultural de Medellín. ¡Descubre conmigo los secretos mejor guardados y los encantos únicos de esta maravillosa ciudad!"
    },
    {
      "foto": "miguel-angel-tobon.jpg",
      "id": "G2",
      "Nombre": "Julian Acero",
      "edad": 22,
      "genero": "masculino",
      "procedencia": "colombian",
      "idioma": ["español", "ingles"],
      "telefono": 64812,
      "correo": "debfew@uwehcuweche.com",
      "anosExperiencia": 2,
      "descripcion": "Hola, soy Julián Acero, tu guía turístico de 22 años lleno de energía y elocuencia, con dos años de experiencia explorando los tesoros de Medellín. Cada tour se convierte en una experiencia divertida y fascinante, donde la historia se mezcla con la alegría. Mi objetivo es llevarte más allá de los lugares comunes y sumergirte en la auténtica esencia de esta ciudad. Desde los bulliciosos mercados hasta los rincones históricos, te invito a descubrir Medellín de una manera única. ¡Únete a mí para vivir momentos inolvidables y explorar la belleza oculta de esta increíble metrópolis!"
    },
    {
      "foto": "luisa-rojas.jpg",
      "id": "G3",
      "Nombre": "Luisa Rojas",
      "edad": 20,
      "genero": "femenino",
      "procedencia": "colombian",
      "idioma": ["español"],
      "telefono": 64812,
      "correo": "debfew@uwehcuweche.com",
      "anosExperiencia": 1,
      "descripcion": "Saludos, soy Luisa Rojas, un guía turístico apasionado que ha explorado los secretos mejor guardados de Antioqua durante más de un año. A mis 20 años, cada expedición se convierte en una fascinante odisea, donde la biodiversidad cobra vida a través de mis relatos. Atrévete a aventurarte conmigo y descubre la magia de la naturaleza en su estado más puro."
    },
    {
      "foto": "angel-toro.jpg",
      "id": "G4",
      "Nombre": "Angel Toro",
      "edad": 28,
      "genero": "masculino",
      "procedencia": "argentino",
      "idioma": ["español"],
      "telefono": 64812,
      "correo": "debfew@uwehcuweche.com",
      "anosExperiencia": 4,
      "descripcion": ""
    },
    {
      "foto": "melisa-ospina.jpg",
      "id": "G5",
      "Nombre": "Melisa Ospina",
      "edad": 26,
      "genero": "femenino",
      "procedencia": "colombiano",
      "idioma": ["ingles"],
      "telefono": 64812,
      "correo": "debfew@uwehcuweche.com",
      "anosExperiencia": 3,
      "descripcion": "¡Hola! Soy Melisa Ospina, guía turística especializada en los encantos de Antioquia. Con más de tres años explorando las montañas, valles y coloridos pueblos cercanos a Medellín, cada excursión es una oportunidad para sumergirse en la rica cultura paisa. A mis 26 años, te invito a conocer no solo los destinos turísticos, sino también las historias y tradiciones que hacen de esta región un lugar único en el mundo."
    },
    {
      "foto": "andres-herrera.jpg",
      "id": "G6",
      "Nombre": "Andrés Herrera,",
      "edad": 30,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español"],
      "telefono": 64812,
      "correo": "debfew@uwehcuweche.com",
      "anosExperiencia": 5,
      "descripcion": "Hola, soy Andrés Herrera, guía turístico local con más de cinco años de experiencia mostrando la belleza de los pueblos cercanos a Medellín. A mis 30 años, cada rincón de Antioquia es una historia por contar, desde las calles empedradas de Santa Fe de Antioquia hasta los secretos naturales de Guatapé. Únete a mí en un viaje donde la historia se entrelaza con la naturaleza, creando experiencias inolvidables."


    },
    {
      "foto": "sandra-cardona.jpg",
      "id": "G7",
      "Nombre": "Sandra Cardona",
      "edad": 26,
      "genero": "femenino",
      "procedencia": "colombian",
      "idioma": ["español"],
      "telefono": 64812,
      "correo": "debfew@uwehcuweche.com",
      "anosExperiencia": 3,
      "descripcion": "Hola, soy Sandra Cardona, guía turística apasionada con más de tres años de experiencia revelando los encantos de Medellín y Antioquia. A mis 25 años, cada tour se convierte en una emocionante aventura llena de historia y belleza paisajística. Mi juventud se fusiona con un profundo conocimiento local, ofreciendo una experiencia única. No solo te llevo a lugares icónicos, sino que te sumerjo en relatos cautivadores, tejiendo la auténtica esencia de cada destino. Cada paso es una oportunidad para crear recuerdos inolvidables. ¡Ven y descubre conmigo la magia que estos lugares tienen para ofrecer!"
    },
    {
      "foto": "paula-gomez.jpg",
      "id": "G8",
      "Nombre": "Paula Gómez",
      "edad": 32,
      "genero": "femenino",
      "procedencia": "colombiano",
      "idioma": ["español"],
      "telefono": 64812,
      "correo": "debfew@uwehcuweche.com",
      "anosExperiencia": 5,
      "descripcion": "Hola, soy Paula Gómez, una guía turística de 32 años con un amor inquebrantable por Antioquia. Con cinco años de experiencia, cada rincón de esta región es un lienzo que pinto con historias cautivadoras. Ya sea explorando los encantadores pueblos cafeteros o descubriendo la diversidad de Medellín, te invito a sumergirte en la cultura y la belleza que Antioquia tiene para ofrecer. Acompáñame en un viaje donde cada detalle cuenta una historia única."
    },
    {
      "foto": "felipe-ocampo.jpg",
      "id": "G9",
      "Nombre": "Felipe Ocampo",
      "edad": 22,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español"],
      "telefono": 64812,
      "correo": "debfew@uwehcuweche.com",
      "anosExperiencia": 3,
      "descripcion": "Hola, soy Carlos Vega, tu guía turístico de 22 años con una admiración profunda por toda Antioquia. Con tres años de experiencia, cada destino se convierte en una oportunidad para compartir la riqueza cultural y natural de esta hermosa región. Ya sea explorando los picos de las montañas o sumergiéndose en la vida cotidiana de los pueblos, te invito a descubrir la diversidad y la autenticidad de Antioquia. Acompáñame en un viaje donde la belleza paisajística se entrelaza con las historias locales."
    },
    {
      "foto": "camila-mendoza.jpg",
      "id": "G10",
      "Nombre": "Camila Mendoza",
      "edad": 22,
      "genero": "femenino",
      "procedencia": "americano",
      "idioma": ["ingles"],
      "telefono": 64812,
      "correo": "debfew@uwehcuweche.com",
      "anosExperiencia": 3,
      "descripcion": "Hola a todos, soy Camila Mendoza, guía turística de 30 años con una pasión desbordante por la historia y la cultura de Medellín. Con siete años de experiencia, cada recorrido se convierte en un emocionante viaje al pasado y al presente. Desde los bulliciosos mercados hasta los barrios históricos, te llevaré a descubrir los matices y la autenticidad de esta fascinante ciudad. Únete a mí y déjame mostrarte la riqueza cultural que Medellín tiene para ofrecer."
    },
    {
      "foto": "laura-diaz.jpg",
      "id": "G11",
      "Nombre": "Laura Díaz",
      "edad": 27,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "ingles"],
      "telefono": 75129,
      "correo": "laura@example.com",
      "anosExperiencia": 4,
      "descripcion": "¡Hola! Soy Laura Díaz, guía turística apasionada con cuatro años de experiencia explorando los rincones más pintorescos de Medellín. Con 27 años, te invito a descubrir la fusión entre la historia y la modernidad de esta vibrante ciudad. Acompáñame y descubre el encanto único que cada lugar tiene para ofrecer."
    },
    {
      "foto": "rafael-silva.jpg",
      "id": "G12",
      "Nombre": "Rafael Silva",
      "edad": 29,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "frances"],
      "telefono": 82476,
      "correo": "rafael@example.com",
      "anosExperiencia": 5,
      "descripcion": "Hola, soy Rafael Silva, tu guía turístico entusiasta con cinco años de experiencia revelando los encantos de Medellín. A los 29 años, cada visita se convierte en una aventura donde la historia y la cultura se entrelazan. Únete a mí para descubrir la belleza oculta de esta ciudad colombiana a través del español y el francés."
    },
    {
      "foto": "marina-rios.jpg",
      "id": "G13",
      "Nombre": "Marina Rios",
      "edad": 25,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "portugues"],
      "telefono": 63241,
      "correo": "marina@example.com",
      "anosExperiencia": 3,
      "descripcion": "¡Hola! Soy Marina Rojas, guía turística apasionada con tres años de experiencia revelando las maravillas de Medellín. A los 25 años, cada paseo se transforma en una jornada emocionante donde historia y cultura se entrelazan. Ven a descubrir conmigo los encantos de esta ciudad a través del español y el portugués."
    },
    {
      "foto": "carlos-morales.jpg",
      "id": "G14",
      "Nombre": "Carlos Morales",
      "edad": 26,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "ingles"],
      "telefono": 51738,
      "correo": "carlos@example.com",
      "anosExperiencia": 4,
      "descripcion": "Hola, soy Carlos Morales, tu guía turístico dinámico de 26 años con cuatro años de experiencia mostrando las maravillas de Medellín. Ya sea explorando sitios históricos o barrios vibrantes, cada tour se convierte en una aventura donde la historia se encuentra con el encanto contemporáneo. Únete a mí y descubre las joyas escondidas que esta ciudad colombiana tiene para ofrecer."
    },
    {
      "foto": "sofia-castro.jpg",
      "id": "G15",
      "Nombre": "Sofía Castro",
      "edad": 23,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "ingles"],
      "telefono": 68412,
      "correo": "sofia@example.com",
      "anosExperiencia": 2,
      "descripcion": "Hola, soy Sofía Castro, tu animada guía de 23 años con dos años de experiencia explorando las maravillas de Medellín. Cada tour conmigo es una mezcla de conocimientos históricos y descubrimientos modernos. Acompáñame mientras exploramos la cultura vibrante y las gemas ocultas que hacen de esta ciudad colombiana un lugar verdaderamente único."
    },
    {
      "foto": "juan-mendoza.jpg",
      "id": "G16",
      "Nombre": "Juan Mendoza",
      "edad": 31,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "ingles"],
      "telefono": 57489,
      "correo": "juan@example.com",
      "anosExperiencia": 6,
      "descripcion": "Hola, soy Juan Mendoza, tu guía turístico de 31 años con seis años de experiencia explorando las maravillas de Medellín y sus alrededores. Cada rincón de esta ciudad cuenta una historia que estoy emocionado de compartir contigo. Únete a mí y descubre la riqueza cultural y la belleza que hacen de Medellín un lugar especial."
    },
    {
      "foto": "andrea-vargas.jpg",
      "id": "G17",
      "Nombre": "Andrea Vargas",
      "edad": 28,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "ingles"],
      "telefono": 63982,
      "correo": "andrea@example.com",
      "anosExperiencia": 4,
      "descripcion": "Hola, soy Andrea Vargas, tu guía turística de 28 años con cuatro años de experiencia descubriendo los encantos de Medellín. Desde las calles históricas hasta los tesoros ocultos, cada tour es una oportunidad para explorar la rica cultura y la belleza diversa de la ciudad. Únete a mí para un viaje inolvidable por el corazón de Medellín."
    },
    {
      "foto": "roberto-sanchez.jpg",
      "id": "G18",
      "Nombre": "Roberto Sánchez",
      "edad": 29,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español"],
      "telefono": 71824,
      "correo": "roberto@example.com",
      "anosExperiencia": 5,
      "descripcion": "Hola, soy Roberto Sánchez, tu guía turístico de 29 años con cinco años de experiencia mostrando la belleza de Medellín y sus alrededores. Cada lugar tiene una historia fascinante y estoy aquí para compartirla contigo. Únete a mí y descubre la auténtica esencia de esta ciudad colombiana."
    },
    {
      "foto": "valentina-duarte.jpg",
      "id": "G19",
      "Nombre": "Valentina Duarte",
      "edad": 26,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "ingles"],
      "telefono": 59347,
      "correo": "valentina@example.com",
      "anosExperiencia": 3,
      "descripcion": "Hola, soy Valentina Duarte, tu guía turística de 26 años con tres años de experiencia sumergiéndome en las maravillas de Medellín. Con una pasión por la historia y el arte de contar historias, cada tour se convierte en un viaje cautivador a través del tiempo. Únete a mí mientras descubrimos las gemas ocultas y la cultura vibrante de esta ciudad colombiana."
    },
    {
      "foto": "esteban-gonzalez.jpg",
      "id": "G20",
      "Nombre": "Esteban González",
      "edad": 32,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "portugues"],
      "telefono": 62834,
      "correo": "esteban@example.com",
      "anosExperiencia": 6,
      "descripcion": "Oi, sou Esteban González, seu guia turístico de 32 anos com seis anos de experiência explorando as maravilhas de Medellín. A cada tour, convido você a descobrir a história rica e a beleza diversificada dessa cidade colombiana. Junte-se a mim nesta jornada para explorar a cultura e os encantos únicos de Medellín."
    },
    {
      "foto": "juana-mora.jpg",
      "id": "G21",
      "Nombre": "Juana Mora",
      "edad": 28,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "ingles"],
      "telefono": 78123,
      "correo": "juana@example.com",
      "anosExperiencia": 4,
      "descripcion": "¡Hola! Soy Juana Mora, guía turística apasionada con cuatro años de experiencia explorando los rincones más pintorescos de Medellín. Con 28 años, te invito a descubrir la fusión entre la historia y la modernidad de esta vibrante ciudad. Acompáñame y descubre el encanto único que cada lugar tiene para ofrecer."
    },
    {
      "foto": "felipe-silva.jpg",
      "id": "G22",
      "Nombre": "Felipe Silva",
      "edad": 29,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "frances"],
      "telefono": 82476,
      "correo": "felipe@example.com",
      "anosExperiencia": 5,
      "descripcion": "Hola, soy Felipe Silva, tu guía turístico entusiasta con cinco años de experiencia revelando los encantos de Medellín. A los 29 años, cada visita se convierte en una aventura donde la historia y la cultura se entrelazan. Únete a mí para descubrir la belleza oculta de esta ciudad colombiana a través del español y el francés."
    },
    {
      "foto": "camila-rojas.jpg",
      "id": "G23",
      "Nombre": "Camila Rojas",
      "edad": 25,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "portugues"],
      "telefono": 63241,
      "correo": "camila@example.com",
      "anosExperiencia": 3,
      "descripcion": "¡Hola! Soy Camila Rojas, guía turística apasionada con tres años de experiencia revelando las maravillas de Medellín. A los 25 años, cada paseo se transforma en una jornada emocionante donde historia y cultura se entrelazan. Ven a descubrir conmigo los encantos de esta ciudad a través del español y el portugués."
    },
    {
      "foto": "carlos-mena.jpg",
      "id": "G24",
      "Nombre": "Carlos Mena",
      "edad": 26,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "ingles"],
      "telefono": 51738,
      "correo": "carlos@example.com",
      "anosExperiencia": 4,
      "descripcion": "Hola, soy Carlos Morales, tu guía turístico dinámico de 26 años con cuatro años de experiencia mostrando las maravillas de Medellín. Ya sea explorando sitios históricos o barrios vibrantes, cada tour se convierte en una aventura donde la historia se encuentra con el encanto contemporáneo. Únete a mí y descubre las joyas escondidas que esta ciudad colombiana tiene para ofrecer."
    },
    {
      "foto": "sofia-cieza.jpg",
      "id": "G25",
      "Nombre": "Sofía Cieza",
      "edad": 23,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "ingles"],
      "telefono": 68412,
      "correo": "sofia@example.com",
      "anosExperiencia": 2,
      "descripcion": "Hola, soy Sofía Castro, tu animada guía de 23 años con dos años de experiencia explorando las maravillas de Medellín. Cada tour conmigo es una mezcla de conocimientos históricos y descubrimientos modernos. Acompáñame mientras exploramos la cultura vibrante y las gemas ocultas que hacen de esta ciudad colombiana un lugar verdaderamente único."
    },
    {
      "foto": "lorenzo-perez.jpg",
      "id": "G26",
      "Nombre": "Lorenzo Pérez",
      "edad": 31,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "ingles"],
      "telefono": 57489,
      "correo": "juan@example.com",
      "anosExperiencia": 6,
      "descripcion": "Hola, soy Juan Mendoza, tu guía turístico de 31 años con seis años de experiencia explorando las maravillas de Medellín y sus alrededores. Cada rincón de esta ciudad cuenta una historia que estoy emocionado de compartir contigo. Únete a mí y descubre la riqueza cultural y la belleza que hacen de Medellín un lugar especial."
    },
    {
      "foto": "andrea-botero.jpg",
      "id": "G27",
      "Nombre": "Andrea Botero",
      "edad": 28,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "ingles"],
      "telefono": 63982,
      "correo": "andrea@example.com",
      "anosExperiencia": 4,
      "descripcion": "Hola, soy Andrea Vargas, tu guía turística de 28 años con cuatro años de experiencia descubriendo los encantos de Medellín. Desde las calles históricas hasta los tesoros ocultos, cada tour es una oportunidad para explorar la rica cultura y la belleza diversa de la ciudad. Únete a mí para un viaje inolvidable por el corazón de Medellín."
    },
    {
      "foto": "roberto-sosa.jpg",
      "id": "G28",
      "Nombre": "Roberto Sosa",
      "edad": 29,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español"],
      "telefono": 71824,
      "correo": "roberto@example.com",
      "anosExperiencia": 5,
      "descripcion": "Hola, soy Roberto Sánchez, tu guía turístico de 29 años con cinco años de experiencia mostrando la belleza de Medellín y sus alrededores. Cada lugar tiene una historia fascinante y estoy aquí para compartirla contigo. Únete a mí y descubre la auténtica esencia de esta ciudad colombiana."
    },
    {
      "foto": "valentina-duran.jpg",
      "id": "G29",
      "Nombre": "Valentina Durán",
      "edad": 26,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "ingles"],
      "telefono": 59347,
      "correo": "valentina@example.com",
      "anosExperiencia": 3,
      "descripcion": "Hola, soy Valentina Duarte, tu guía turística de 26 años con tres años de experiencia sumergiéndome en las maravillas de Medellín. Con una pasión por la historia y el arte de contar historias, cada tour se convierte en un viaje cautivador a través del tiempo. Únete a mí mientras descubrimos las gemas ocultas y la cultura vibrante de esta ciudad colombiana."
    },
    {
      "foto": "dario-escobar.jpg",
      "id": "G30",
      "Nombre": "Darío Escobar",
      "edad": 32,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "portugues"],
      "telefono": 62834,
      "correo": "esteban@example.com",
      "anosExperiencia": 6,
      "descripcion": "Oi, sou Esteban González, seu guia turístico de 32 anos com seis anos de experiência explorando as maravilhas de Medellín. A cada tour, convido você a descobrir a história rica e a beleza diversificada dessa cidade colombiana. Junte-se a mim nesta jornada para explorar a cultura e os encantos únicos de Medellín."
    }
    
  ],
  "customers": [
    {
      "foto": "fotoPerfil1.png",
      "idC": "C1",
      "Nombre": "Laura Torres",
      "edad": 23,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español"],
      "telefono": 61234,
      "correo": "laura@example.com"
    },
    {
      "foto": "fotoPerfil1.png",
      "idC": "C2",
      "Nombre": "Eduardo González",
      "edad": 32,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "ingles"],
      "telefono": 72345,
      "correo": "eduardo@example.com"
    },
    {
      "foto": "fotoPerfil1.png",
      "idC": "C3",
      "Nombre": "Sophie Martin",
      "edad": 28,
      "genero": "femenino",
      "procedencia": "francesa",
      "idioma": ["frances", "español"],
      "telefono": 83456,
      "correo": "sophie@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C4",
      "Nombre": "Alejandro Silva",
      "edad": 40,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "ingles"],
      "telefono": 94567,
      "correo": "alejandro@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C5",
      "Nombre": "Isabella Santos",
      "edad": 25,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español"],
      "telefono": 15678,
      "correo": "isabella@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C6",
      "Nombre": "Thomas Johnson",
      "edad": 35,
      "genero": "masculino",
      "procedencia": "estadounidense",
      "idioma": ["ingles", "español"],
      "telefono": 26789,
      "correo": "thomas@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C7",
      "Nombre": "Maria Oliveira",
      "edad": 29,
      "genero": "femenino",
      "procedencia": "portuguesa",
      "idioma": ["portugues", "español"],
      "telefono": 37890,
      "correo": "maria@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C8",
      "Nombre": "Javier Rodríguez",
      "edad": 30,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "ingles"],
      "telefono": 48901,
      "correo": "javier@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C9",
      "Nombre": "Alicia Ferreira",
      "edad": 27,
      "genero": "femenino",
      "procedencia": "brasileña",
      "idioma": ["portugues", "español"],
      "telefono": 59012,
      "correo": "alicia@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C10",
      "Nombre": "Ricardo Morales",
      "edad": 38,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "ingles"],
      "telefono": 60123,
      "correo": "ricardo@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C11",
      "Nombre": "Lucía Pérez",
      "edad": 22,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español"],
      "telefono": 71234,
      "correo": "lucia@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C12",
      "Nombre": "Gabriel Smith",
      "edad": 33,
      "genero": "masculino",
      "procedencia": "estadounidense",
      "idioma": ["ingles", "español"],
      "telefono": 82345,
      "correo": "gabriel@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C13",
      "Nombre": "Juliana Gómez",
      "edad": 26,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "frances"],
      "telefono": 93456,
      "correo": "juliana@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C14",
      "Nombre": "Miguel Oliveira",
      "edad": 41,
      "genero": "masculino",
      "procedencia": "portugués",
      "idioma": ["portugues", "español"],
      "telefono": 5645,
      "correo": "miguel@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C15",
      "Nombre": "Valentina Ríos",
      "edad": 24,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español"],
      "telefono": 15678,
      "correo": "valentina@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C16",
      "Nombre": "Louis Martin",
      "edad": 36,
      "genero": "masculino",
      "procedencia": "francés",
      "idioma": ["frances", "español"],
      "telefono": 26789,
      "correo": "louis@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C17",
      "Nombre": "Camila Silva",
      "edad": 31,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "ingles"],
      "telefono": 37890,
      "correo": "camila@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C18",
      "Nombre": "Andrés Rodríguez",
      "edad": 29,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "portugues"],
      "telefono": 48901,
      "correo": "andres@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C19",
      "Nombre": "Natalia Ferreira",
      "edad": 28,
      "genero": "femenino",
      "procedencia": "brasileña",
      "idioma": ["portugues", "español"],
      "telefono": 59012,
      "correo": "natalia@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C20",
      "Nombre": "Diego Morales",
      "edad": 37,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "ingles"],
      "telefono": 60123,
      "correo": "diego@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C21",
      "Nombre": "María Fernández",
      "edad": 23,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español"],
      "telefono": 71234,
      "correo": "maria@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C22",
      "Nombre": "George Smith",
      "edad": 34,
      "genero": "masculino",
      "procedencia": "estadounidense",
      "idioma": ["ingles", "español"],
      "telefono": 82345,
      "correo": "george@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C23",
      "Nombre": "Carolina Gómez",
      "edad": 25,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "frances"],
      "telefono": 93456,
      "correo": "carolina@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C24",
      "Nombre": "José Oliveira",
      "edad": 42,
      "genero": "portugués",
      "idioma": ["portugues", "español"],
      "telefono": 4567,
      "correo": "jose@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C25",
      "Nombre": "Alejandra Ríos",
      "edad": 26,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español"],
      "telefono": 15678,
      "correo": "alejandra@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C26",
      "Nombre": "Claude Martin",
      "edad": 37,
      "genero": "francés",
      "idioma": ["frances", "español"],
      "telefono": 26789,
      "correo": "claude@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C27",
      "Nombre": "Juan Silva",
      "edad": 30,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "ingles"],
      "telefono": 37890,
      "correo": "juan@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C28",
      "Nombre": "Beatriz Rodríguez",
      "edad": 28,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "portugues"],
      "telefono": 48901,
      "correo": "beatriz@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C29",
      "Nombre": "Antonio Ferreira",
      "edad": 29,
      "genero": "portugués",
      "idioma": ["portugues", "español"],
      "telefono": 59012,
      "correo": "antonio@example.com"
    },
    {
      "foto": "danielita.jpg",
      "idC": "C30",
      "Nombre": "Liliana Morales",
      "edad": 34,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "ingles"],
      "telefono": 60123,
      "correo": "liliana@example.com"
    },
    {
      "foto": "cliente156.jpg",
      "idC": "C31",
      "Nombre": "Juan Pérez",
      "edad": 32,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español"],
      "telefono": 65432,
      "correo": "juan.perez@example.com"
    },
    {
      "foto": "cliente157.jpg",
      "idC": "C32",
      "Nombre": "Isabel Gómez",
      "edad": 25,
      "genero": "femenino",
      "procedencia": "español",
      "idioma": ["español", "ingles"],
      "telefono": 71234,
      "correo": "isabel.gomez@example.com"
    },
    {
      "foto": "cliente158.jpg",
      "idC": "C33",
      "Nombre": "Luis Navarro",
      "edad": 28,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español", "ingles"],
      "telefono": 82345,
      "correo": "luis.navarro@example.com"
    },
    {
      "foto": "cliente159.jpg",
      "idC": "C34",
      "Nombre": "Clara Santos",
      "edad": 23,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español"],
      "telefono": 93456,
      "correo": "clara.santos@example.com"
    },
    {
      "foto": "cliente160.jpg",
      "idC": "C35",
      "Nombre": "Michael Smith",
      "edad": 35,
      "genero": "masculino",
      "procedencia": "estadounidense",
      "idioma": ["ingles", "español"],
      "telefono": 64567,
      "correo": "michael.smith@example.com"
    },
    {
      "foto": "cliente161.jpg",
      "idC": "C36",
      "Nombre": "Elena Costa",
      "edad": 26,
      "genero": "femenino",
      "procedencia": "española",
      "idioma": ["español", "frances"],
      "telefono": 75678,
      "correo": "elena.costa@example.com"
    },
    {
      "foto": "cliente162.jpg",
      "idC": "C37",
      "Nombre": "Gabriel Oliveira",
      "edad": 30,
      "genero": "masculino",
      "procedencia": "portugués",
      "idioma": ["portugues", "español"],
      "telefono": 86789,
      "correo": "gabriel.oliveira@example.com"
    },
    {
      "foto": "cliente163.jpg",
      "idC": "C38",
      "Nombre": "Ana García",
      "edad": 22,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "ingles"],
      "telefono": 97890,
      "correo": "ana.garcia@example.com"
    },
    {
      "foto": "cliente164.jpg",
      "idC": "C39",
      "Nombre": "Alejandro Fernández",
      "edad": 38,
      "genero": "masculino",
      "procedencia": "colombiano",
      "idioma": ["español"],
      "telefono": 10987,
      "correo": "alejandro.fernandez@example.com"
    },
    {
      "foto": "cliente165.jpg",
      "idC": "C40",
      "Nombre": "Sofía López",
      "edad": 27,
      "genero": "femenino",
      "procedencia": "colombiana",
      "idioma": ["español", "ingles"],
      "telefono": 21098,
      "correo": "sofia.lopez@example.com"
    }
  ],
  "reviews": [
    {
      "idReview": "R1",
      "idC": "C1",
      "nombreC": "Sofia Machado",
      "idGuia": "G1",
      "calificacion": 4.8,
      "fecha": "15/02/2023",
      "reseña": "¡Increíble experiencia! Nuestra guía hizo que cada momento del tour fuera fascinante. Su conocimiento y pasión hicieron que la historia cobrara vida. Altamente recomendado."
    },
    {
      "idReview": "R2",
      "idC": "C2",
      "nombreC": "Sara Cardenas",
      "idGuia": "G2",
      "calificacion": 4.6,
      "fecha": "23/04/2023",
      "reseña": "Tour excepcional. Nos llevó a lugares impresionantes y compartió historias únicas. Su entusiasmo hizo que la excursión fuera inolvidable."
    },
    {
      "idReview": "R3",
      "idC": "C3",
      "nombreC": "Carlos Torres",
      "idGuia": "G3",
      "calificacion": 4,
      "fecha": "05/06/2023",
      "reseña": "El tour fue espectacular. Su amabilidad y profesionalismo se destacaron. Nos guió por rincones ocultos, convirtiendo el día en una aventura maravillosa."
    },
    {
      "idReview": "R4",
      "idC": "C4",
      "nombreC": "Sofia Toro",
      "idGuia": "G4",
      "calificacion": 4.9,
      "fecha": "12/08/2023",
      "reseña": "No puedo agradecer lo suficiente a nuestra guía por el increíble tour. Su pasión y entusiasmo hicieron que la historia cobrara vida. ¡Altamente recomendado!"
    },
    {
      "idReview": "R5",
      "idC": "C5",
      "nombreC": "Pamela Mazo",
      "idGuia": "G5",
      "calificacion": 5,
      "fecha": "21/10/2023",
      "reseña": "El tour fue informativo y ameno, pero hubo momentos en los que parecía apurada. Podría mejorar el ritmo para que todos puedan absorber la información."
    },
    {
      "idReview": "R6",
      "idC": "C6",
      "nombreC": "stefany Gomez",
      "idGuia": "G6",
      "calificacion": 5,
      "fecha": "02/12/2023",
      "reseña": "Nuestra guía tiene un gran conocimiento, pero a veces su explicación fue un poco técnica. Sería genial si pudiera adaptarse más al nivel de conocimiento del grupo."
    },
    {
      "idReview": "R7",
      "idC": "C7",
      "nombreC": "Valentina Tapias",
      "idGuia": "G7",
      "calificacion": 4.8,
      "fecha": "15/01/2024",
      "reseña": "El tour estuvo bien. No fue excepcional, pero tampoco decepcionante. Fue bastante básico y no destacó en comparación con otros tours que he hecho."
    },
    {
      "idReview": "R8",
      "idC": "C8",
      "nombreC": "Laura Hinestroza",
      "idGuia": "G8",
      "calificacion": 5,
      "fecha": "28/02/2024",
      "reseña": "Tour fantástico. Su entusiasmo y conocimiento hicieron que cada parada fuera emocionante. Recorrimos sitios increíbles gracias a ella."
    },
    {
      "idReview": "R9",
      "idC": "C9",
      "nombreC": "Luz Taborda",
      "idGuia": "G9",
      "calificacion": 5,
      "fecha": "14/04/2023",
      "reseña": "El tour no solo fue educativo, sino que también destacó por la elección de lugares. Visitamos sitios sorprendentes que hicieron que el recorrido fuera aún más enriquecedor."
    },
    {
      "idReview": "R10",
      "idC": "C10",
      "nombreC": "Carlos Rojas",
      "idGuia": "G10",
      "calificacion": 4.9,
      "fecha": "26/05/2023",
      "reseña": "Los lugares que nuestra guía seleccionó para el tour fueron simplemente asombrosos. Su habilidad para contextualizar la historia local en cada ubicación hizo que la experiencia fuera única y enriquecedora."
    },
    {
      "idReview": "R11",
      "idC": "C11",
      "nombreC": "Jhon Builes",
      "idGuia": "G1",
      "calificacion": 4.7,
      "fecha": "08/07/2023",
      "reseña": "Excelente tour. La guía fue muy conocedora y amable. Disfrutamos cada momento y aprendimos mucho sobre la historia local."
    },
    {
      "idReview": "R12",
      "idC": "C12",
      "nombreC": "Maira Builes",
      "idGuia": "G2",
      "calificacion": 4.5,
      "fecha": "17/09/2023",
      "reseña": "Buena experiencia en general. La guía hizo un buen trabajo al explicar los detalles históricos. Sin embargo, algunos lugares eran un poco concurridos."
    },
    {
      "idReview": "R13",
      "idC": "C13",
      "nombreC": "Danny Goes",
      "idGuia": "G3",
      "calificacion": 4.2,
      "fecha": "02/11/2023",
      "reseña": "El tour fue interesante, pero la guía podría haber sido más entusiasta. Algunas partes fueron un poco monótonas."
    },
    {
      "idReview": "R14",
      "idC": "C14",
      "nombreC": "Santiago Dantiva",
      "idGuia": "G4",
      "calificacion": 4.9,
      "fecha": "15/01/2023",
      "reseña": "Increíble experiencia. La guía conocía cada detalle y compartió historias fascinantes. Lo recomendaría a cualquiera que quiera aprender sobre la historia local."
    },
    {
      "idReview": "R15",
      "idC": "C15",
      "nombreC": "Isaac Mazo",
      "idGuia": "G5",
      "calificacion": 5,
      "fecha": "28/02/2023",
      "reseña": "¡Tour excepcional! La guía fue apasionada y su conocimiento hizo que la historia cobrara vida. Visitamos lugares increíbles y aprendimos mucho."
    },
    {
      "idReview": "R16",
      "idC": "C16",
      "nombreC": "Emanuel Gomez",
      "idGuia": "G6",
      "calificacion": 5,
      "fecha": "14/04/2023",
      "reseña": "Una experiencia educativa maravillosa. La guía fue amable y compartió información valiosa. Los lugares seleccionados fueron impresionantes."
    },
    {
      "idReview": "R17",
      "idC": "C17",
      "nombreC": "Carlos Mejia",
      "idGuia": "G7",
      "calificacion": 4.8,
      "fecha": "26/05/2023",
      "reseña": "El tour fue decente, pero esperaba más emoción. La guía fue amigable, pero algunas partes fueron un poco aburridas."
    },
    {
      "idReview": "R18",
      "idC": "C18",
      "nombreC": "Jhon Builes",
      "idGuia": "G8",
      "calificacion": 5,
      "fecha": "08/07/2023",
      "reseña": "Fantástico tour. La guía fue increíblemente informativa y apasionada. Cada lugar que visitamos fue fascinante."
    },
    {
      "idReview": "R19",
      "idC": "C19",
      "nombreC": "Eduard Agudelo",
      "idGuia": "G9",
      "calificacion": 5,
      "fecha": "17/09/2023",
      "reseña": "El tour fue enriquecedor y emocionante. La guía hizo un trabajo excepcional al explicar la historia local. Altamente recomendado."
    },
    {
      "idReview": "R20",
      "idC": "C20",
      "nombreC": "Ana Maria Agudelo",
      "idGuia": "G10",
      "calificacion": 4.9,
      "fecha": "02/11/2023",
      "reseña": "Lugares asombrosos seleccionados por la guía. Su narración y conocimiento hicieron que el tour fuera memorable. Una experiencia que vale la pena repetir."
    },
    {
      "idReview": "R21",
      "idC": "C21",
      "nombreC": "Eduardo Casas",
      "idGuia": "G1",
      "calificacion": 4.7,
      "fecha": "15/01/2023",
      "reseña": "Otra experiencia increíble con esta guía. Su pasión por la historia es evidente, y cada momento del tour fue fascinante."
    },
    {
      "idReview": "R22",
      "idC": "C22",
      "nombreC": "Mario Gomez",
      "idGuia": "G2",
      "calificacion": 4.5,
      "fecha": "28/02/2023",
      "reseña": "Buena guía y buen tour. Sin embargo, algunas explicaciones fueron un poco técnicas. Sería genial si pudiera adaptarse más al nivel de conocimiento del grupo."
    },
    {
      "idReview": "R23",
      "idC": "C23",
      "nombreC": "Sebastian Mejia",
      "idGuia": "G3",
      "calificacion": 4.2,
      "fecha": "14/04/2023",
      "reseña": "El tour fue informativo, pero la guía podría mejorar su entusiasmo. Algunas partes fueron un poco monótonas."
    },
    {
      "idReview": "R24",
      "idC": "C24",
      "nombreC": "Alejandra Flores",
      "idGuia": "G4",
      "calificacion": 4.9,
      "fecha": "26/05/2023",
      "reseña": "Excelente guía. Conocía cada detalle y compartió historias fascinantes. Hizo que el tour fuera memorable."
    },
    {
      "idReview": "R25",
      "idC": "C25",
      "nombreC": "Isabela Franco",
      "idGuia": "G5",
      "calificacion": 5,
      "fecha": "08/07/2023",
      "reseña": "¡Tour excepcional! La guía fue apasionada y su conocimiento hizo que la historia cobrara vida. Visitamos lugares increíbles y aprendimos mucho."
    },
    {
      "idReview": "R26",
      "idC": "C26",
      "nombreC": "Amanda Builes",
      "idGuia": "G6",
      "calificacion": 5,
      "fecha": "17/09/2023",
      "reseña": "Una experiencia educativa maravillosa. La guía fue amable y compartió información valiosa. Los lugares seleccionados fueron impresionantes."
    },
    {
      "idReview": "R27",
      "idC": "C27",
      "nombreC": "Pablo Agudelo",
      "idGuia": "G7",
      "calificacion": 4.8,
      "fecha": "02/11/2023",
      "reseña": "El tour fue decente, pero esperaba más emoción. La guía fue amigable, pero algunas partes fueron un poco aburridas."
    },
    {
      "idReview": "R28",
      "idC": "C28",
      "nombreC": "Stiven Taborda",
      "idGuia": "G8",
      "calificacion": 5,
      "fecha": "15/01/2023",
      "reseña": "Fantástico tour. La guía fue increíblemente informativa y apasionada. Cada lugar que visitamos fue fascinante."
    },
    {
      "idReview": "R29",
      "idC": "C29",
      "nombreC": "Angelica Ardila",
      "idGuia": "G9",
      "calificacion": 5,
      "fecha": "28/02/2023",
      "reseña": "El tour fue enriquecedor y emocionante. La guía hizo un trabajo excepcional al explicar la historia local. Altamente recomendado."
    },
    {
      "idReview": "R30",
      "idC": "C30",
      "nombreC": "Elizabeth Soto",
      "idGuia": "G10",
      "calificacion": 4.9,
      "fecha": "14/04/2023",
      "reseña": "Lugares asombrosos seleccionados por la guía. Su narración y conocimiento hicieron que el tour fuera memorable. Una experiencia que vale la pena repetir."
    },
    {
      "idReview": "R31",
      "idC": "C1",
      "nombreC": "Sofia Rua",
      "idGuia": "G3",
      "calificacion": 4.7,
      "fecha": "01/01/2023",
      "reseña": "Otra experiencia increíble con esta guía. Su pasión por la historia es evidente, y cada momento del tour fue fascinante."
    },
    {
      "idReview": "R32",
      "idC": "C2",
      "nombreC": "Elizabeth Cardenas",
      "idGuia": "G6",
      "calificacion": 4.5,
      "fecha": "10/02/2023",
      "reseña": "Buena guía y buen tour. Sin embargo, algunas explicaciones fueron un poco técnicas. Sería genial si pudiera adaptarse más al nivel de conocimiento del grupo."
    },
    {
      "idReview": "R33",
      "idC": "C3",
      "nombreC": "Emilio Sanchez",
      "idGuia": "G9",
      "calificacion": 4.2,
      "fecha": "22/03/2023",
      "reseña": "El tour fue informativo, pero la guía podría mejorar su entusiasmo. Algunas partes fueron un poco monótonas."
    },
    {
      "idReview": "R34",
      "idC": "C4",
      "nombreC": "Eduardo Montaner",
      "idGuia": "G4",
      "calificacion": 4.9,
      "fecha": "02/05/2023",
      "reseña": "Excelente guía. Conocía cada detalle y compartió historias fascinantes. Hizo que el tour fuera memorable."
    },
    {
      "idReview": "R35",
      "idC": "C5",
      "nombreC": "Eva Smith",
      "idGuia": "G1",
      "calificacion": 5,
      "fecha": "15/06/2023",
      "reseña": "¡Tour excepcional! La guía fue apasionada y su conocimiento hizo que la historia cobrara vida. Visitamos lugares increíbles y aprendimos mucho."
    },
    {
      "idReview": "R36",
      "idC": "C6",
      "nombreC": "Carlos Ramirez",
      "idGuia": "G8",
      "calificacion": 5,
      "fecha": "28/07/2023",
      "reseña": "Una experiencia educativa maravillosa. La guía fue amable y compartió información valiosa. Los lugares seleccionados fueron impresionantes."
    },
    {
      "idReview": "R37",
      "idC": "C7",
      "nombreC": "Pamela Muños",
      "idGuia": "G2",
      "calificacion": 4.8,
      "fecha": "10/09/2023",
      "reseña": "El tour fue decente, pero esperaba más emoción. La guía fue amigable, pero algunas partes fueron un poco aburridas."
    },
    {
      "idReview": "R38",
      "idC": "C8",
      "nombreC": "Camilo Saf",
      "idGuia": "G10",
      "calificacion": 5,
      "fecha": "22/10/2023",
      "reseña": "Fantástico tour. La guía fue increíblemente informativa y apasionada. Cada lugar que visitamos fue fascinante."
    },
    {
      "idReview": "R39",
      "idC": "C9",
      "nombreC": "Elena Cardenas",
      "idGuia": "G7",
      "calificacion": 5,
      "fecha": "03/12/2023",
      "reseña": "El tour fue enriquecedor y emocionante. La guía hizo un trabajo excepcional al explicar la historia local. Altamente recomendado."
    },
    {
      "idReview": "R40",
      "idC": "C10",
      "nombreC": "Felipe Gil",
      "idGuia": "G5",
      "calificacion": 4.9,
      "fecha": "15/01/2024",
      "reseña": "Lugares asombrosos seleccionados por la guía. Su narración y conocimiento hicieron que el tour fuera memorable. Una experiencia que vale la pena repetir."
    },
    {
      "idReview": "R41",
      "idC": "C11",
      "nombreC": "Alejandro Dantiva",
      "idGuia": "G4",
      "calificacion": 4.7,
      "fecha": "08/03/2023",
      "reseña": "Excelente tour. La guía fue muy conocedora y amable. Disfrutamos cada momento y aprendimos mucho sobre la historia local."
    },
    {
      "idReview": "R42",
      "idC": "C12",
      "nombreC": "Catherine monsalve",
      "idGuia": "G2",
      "calificacion": 4.5,
      "fecha": "17/04/2023",
      "reseña": "Buena experiencia en general. La guía hizo un buen trabajo al explicar los detalles históricos. Sin embargo, algunos lugares eran un poco concurridos."
    },
    {
      "idReview": "R43",
      "idC": "C13",
      "nombreC": "Milena Monsaleve",
      "idGuia": "G9",
      "calificacion": 4.2,
      "fecha": "02/06/2023",
      "reseña": "El tour fue interesante, pero la guía podría haber sido más entusiasta. Algunas partes fueron un poco monótonas."
    },
    {
      "idReview": "R44",
      "idC": "C14",
      "nombreC": "Felipe Gomez",
      "idGuia": "G5",
      "calificacion": 4.9,
      "fecha": "15/07/2023",
      "reseña": "Increíble experiencia. La guía conocía cada detalle y compartió historias fascinantes. Lo recomendaría a cualquiera que quiera aprender sobre la historia local."
    },
    {
      "idReview": "R45",
      "idC": "C15",
      "nombreC": "Sebastian Ramirez",
      "idGuia": "G3",
      "calificacion": 5,
      "fecha": "28/08/2023",
      "reseña": "¡Tour excepcional! La guía fue apasionada y su conocimiento hizo que la historia cobrara vida. Visitamos lugares increíbles y aprendimos mucho."
    },
    {
      "idReview": "R46",
      "idC": "C16",
      "nombreC": "Ana Maria Osorio",
      "idGuia": "G6",
      "calificacion": 5,
      "fecha": "14/10/2023",
      "reseña": "Una experiencia educativa maravillosa. La guía fue amable y compartió información valiosa. Los lugares seleccionados fueron impresionantes."
    },
    {
      "idReview": "R47",
      "idC": "C17",
      "nombreC": "Elizabeth Cardenas",
      "idGuia": "G7",
      "calificacion": 4.8,
      "fecha": "26/11/2023",
      "reseña": "El tour fue decente, pero esperaba más emoción. La guía fue amigable, pero algunas partes fueron un poco aburridas."
    },
    {
      "idReview": "R48",
      "idC": "C18",
      "nombreC": "David Brand",
      "idGuia": "G8",
      "calificacion": 5,
      "fecha": "08/01/2023",
      "reseña": "Fantástico tour. La guía fue increíblemente informativa y apasionada. Cada lugar que visitamos fue fascinante."
    },
    {
      "idReview": "R49",
      "idC": "C19",
      "nombreC": "Sara Brand",
      "idGuia": "G1",
      "calificacion": 5,
      "fecha": "21/02/2023",
      "reseña": "El tour fue enriquecedor y emocionante. La guía hizo un trabajo excepcional al explicar la historia local. Altamente recomendado."
    },
    {
      "idReview": "R50",
      "idC": "C20",
      "nombreC": "Caterine Chaverra",
      "idGuia": "G10",
      "calificacion": 4.9,
      "fecha": "05/04/2023",
      "reseña": "Lugares asombrosos seleccionados por la guía. Su narración y conocimiento hicieron que el tour fuera memorable. Una experiencia que vale la pena repetir."
    },
    {
      "idReview": "R51",
      "idC": "C21",
      "nombreC": "Daniela Goez",
      "idGuia": "G3",
      "calificacion": 4.7,
      "fecha": "18/05/2023",
      "reseña": "Otra experiencia increíble con esta guía. Su pasión por la historia es evidente, y cada momento del tour fue fascinante."
    },
    {
      "idReview": "R52",
      "idC": "C22",
      "nombreC": "Daniela Gil",
      "idGuia": "G6",
      "calificacion": 4.5,
      "fecha": "30/06/2023",
      "reseña": "Buena guía y buen tour. Sin embargo, algunas explicaciones fueron un poco técnicas. Sería genial si pudiera adaptarse más al nivel de conocimiento del grupo."
    },
    {
      "idReview": "R53",
      "idC": "C23",
      "nombreC": "Daniel Salazar",
      "idGuia": "G9",
      "calificacion": 4.2,
      "fecha": "12/08/2023",
      "reseña": "El tour fue informativo, pero la guía podría mejorar su entusiasmo. Algunas partes fueron un poco monótonas."
    },
    {
      "idReview": "R54",
      "idC": "C24",
      "nombreC": "Manuela Velez",
      "idGuia": "G4",
      "calificacion": 4.9,
      "fecha": "24/09/2023",
      "reseña": "Excelente guía. Conocía cada detalle y compartió historias fascinantes. Hizo que el tour fuera memorable."
    },
    {
      "idReview": "R55",
      "idC": "C25",
      "nombreC": "Julian usuga",
      "idGuia": "G5",
      "calificacion": 5,
      "fecha": "06/11/2023",
      "reseña": "¡Tour excepcional! La guía fue apasionada y su conocimiento hizo que la historia cobrara vida. Visitamos lugares increíbles y aprendimos mucho."
    },
    {
      "idReview": "R56",
      "idC": "C26",
      "nombreC": "Laura Manuela U",
      "idGuia": "G1",
      "calificacion": 5,
      "fecha": "19/12/2023",
      "reseña": "Una experiencia educativa maravillosa. La guía fue amable y compartió información valiosa. Los lugares seleccionados fueron impresionantes."
    },
    {
      "idReview": "R57",
      "idC": "C27",
      "nombreC": "Franco Smith",
      "idGuia": "G8",
      "calificacion": 4.8,
      "fecha": "01/02/2024",
      "reseña": "El tour fue decente, pero esperaba más emoción. La guía fue amigable, pero algunas partes fueron un poco aburridas."
    },
    {
      "idReview": "R58",
      "idC": "C28",
      "nombreC": "Jasmin Salazar",
      "idGuia": "G2",
      "calificacion": 5,
      "fecha": "15/03/2023",
      "reseña": "Fantástico tour. La guía fue increíblemente informativa y apasionada. Cada lugar que visitamos fue fascinante."
    },
    {
      "idReview": "R59",
      "idC": "C29",
      "nombreC": "Mateo Lescano ",
      "idGuia": "G9",
      "calificacion": 5,
      "fecha": "27/04/2023",
      "reseña": "El tour fue enriquecedor y emocionante. La guía hizo un trabajo excepcional al explicar la historia local. Altamente recomendado."
    },
    {
      "idReview": "R60",
      "idC": "C30",
      "nombreC": "Luz Aida Osorio",
      "idGuia": "G10",
      "calificacion": 4.9,
      "fecha": "09/06/2023",
      "reseña": "Lugares asombrosos seleccionados por la guía. Su narración y conocimiento hicieron que el tour fuera memorable. Una experiencia que vale la pena repetir."
    }
  ]
}
